Repository: entaku0818/VoiceMemo
Catalog: ios/VoiLog/Locate/Transcription.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# 議事録
source: Minutes
ar: محضر
bn: মিনিটস
ca: Actes
cs: Zápis
da: Referat
de: Protokoll
el: Πρακτικά
es: Actas
fi: Muistio
fr: Compte rendu
gu: મિનિટ્સ
he: פרוטוקול
hi: मिनट्स
hr: Zapisnik
hu: Jegyzőkönyv
id: Risalah
it: Verbali
ja: 議事録
kn: ನಡಾವಳಿ
ko: 회의록
ml: മിനിറ്റ്സ്
mr: मिनिट्स
ms: Minit
nb: Møtereferat
nl: Notulen
or: ମିନିଟ୍ସ
pa: ਮਿੰਟਸ
pl: Protokół
pt_br: Ata
pt_pt: Atas
ro: Proces-verbal
ru: Протокол
sk: Zápisnica
sl: Zapisnik
sv: Protokoll
ta: குறிப்புகள்
te: మినిట్స్
th: บันทึกการประชุม
tr: Tutanaklar
uk: Протокол
ur: منٹس
vi: Biên bản
zh_hans: 会议记录
zh_hant: 會議記錄

# AIが文字起こし中...
source: AI is transcribing...
ar: جارٍ النسخ بالذكاء الاصطناعي...
bn: AI ট্রান্সক্রাইব করছে...
ca: La IA està transcrivint...
cs: AI přepisuje…
da: AI transskriberer…
de: Die KI transkribiert...
el: Απομαγνητοφώνηση με AI...
es: La IA está transcribiendo...
fi: Tekoäly litteroi...
fr: L'IA transcrit...
gu: AI ટ્રાન્સક્રિપ્શન કરી રહ્યું છે...
he: תמלול AI מתבצע...
hi: AI ट्रांसक्राइब कर रहा है...
hr: AI transkribira...
hu: Az MI átírja a felvételt…
id: AI sedang mentranskripsikan...
it: L'IA sta trascrivendo...
ja: AIが文字起こし中...
kn: AI ಪ್ರತಿಲೇಖನ ನಡೆಯುತ್ತಿದೆ...
ko: AI 문자 변환 중...
ml: AI ട്രാൻസ്ക്രൈബ് ചെയ്യുന്നു...
mr: AI ट्रान्सक्रिप्शन करत आहे...
ms: AI Sedang Mentranskripsi...
nb: KI transkriberer …
nl: AI aan het transcriberen...
or: AI ଟ୍ରାନ୍ସକ୍ରିପସନ୍ କରୁଛି...
pa: AI ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ ਕਰ ਰਿਹਾ ਹੈ...
pl: AI transkrybuje...
pt_br: Transcrevendo com IA...
pt_pt: A IA está a transcrever...
ro: AI transcrie...
ru: ИИ транскрибирует...
sk: AI prepisuje...
sl: Prepisovanje z UI ...
sv: AI transkriberar...
ta: AI உரையாக்குகிறது...
te: AI ట్రాన్స్‌క్రైబ్ చేస్తోంది...
th: AI กำลังถอดเสียง...
tr: AI transkribe ediyor...
uk: ШІ транскрибує...
ur: AI ٹرانسکرپشن جاری ہے...
vi: AI đang phiên âm...
zh_hans: AI正在转录...
zh_hant: AI正在轉錄...

# AIで文字起こし
source: AI Transcription
ar: النسخ بالذكاء الاصطناعي
bn: AI ট্রান্সক্রিপশন
ca: Transcripció amb IA
cs: AI přepis
da: AI-transskription
de: KI-Transkription
el: Απομαγνητοφώνηση με AI
es: Transcripción con IA
fi: Tekoälylitterointi
fr: Transcription IA
gu: AI ટ્રાન્સક્રિપ્શન
he: תמלול AI
hi: AI ट्रांसक्रिप्शन
hr: AI transkripcija
hu: MI-átírás
id: Transkripsi AI
it: Trascrizione IA
ja: AIで文字起こし
kn: AI ಪ್ರತಿಲೇಖನ
ko: AI 문자 변환
ml: AI ട്രാൻസ്ക്രിപ്ഷൻ
mr: AI ट्रान्सक्रिप्शन
ms: Transkripsi AI
nb: KI-transkripsjon
nl: AI-transcriptie
or: AI ଟ୍ରାନ୍ସକ୍ରିପସନ୍
pa: AI ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ
pl: Transkrypcja AI
pt_br: Transcrição com IA
pt_pt: Transcrição com IA
ro: Transcriere AI
ru: ИИ-транскрипция
sk: AI prepis
sl: Prepis z UI
sv: AI-transkription
ta: AI உரையாக்கம்
te: AI ట్రాన్స్‌క్రిప్షన్
th: ถอดเสียงด้วย AI
tr: AI Transkripsiyonu
uk: ШІ-транскрипція
ur: AI ٹرانسکرپشن
vi: Phiên âm AI
zh_hans: AI转录
zh_hant: AI轉錄

# AI文字起こしがまだ実行されていません
source: AI transcription has not been run yet
ar: لم يتم تشغيل النسخ بالذكاء الاصطناعي بعد
bn: AI ট্রান্সক্রিপশন এখনও চালানো হয়নি
ca: Encara no s'ha fet cap transcripció amb IA
cs: AI přepis zatím nebyl spuštěn
da: AI-transskription er ikke kørt endnu
de: KI-Transkription wurde noch nicht ausgeführt
el: Δεν έχει γίνει ακόμα απομαγνητοφώνηση με AI
es: La transcripción con IA aún no se ha ejecutado
fi: Tekoälylitterointia ei ole vielä tehty
fr: La transcription IA n'a pas encore été effectuée
gu: AI ટ્રાન્સક્રિપ્શન હજુ ચલાવવામાં આવ્યું નથી
he: עדיין לא בוצע תמלול AI
hi: AI ट्रांसक्रिप्शन अभी तक नहीं चलाया गया
hr: AI transkripcija još nije pokrenuta
hu: Az MI-átírás még nem futott le
id: Transkripsi AI belum dijalankan
it: La trascrizione IA non è ancora stata eseguita
ja: AI文字起こしがまだ実行されていません
kn: AI ಪ್ರತಿಲೇಖನ ಇನ್ನೂ ಮಾಡಿಲ್ಲ
ko: AI 문자 변환이 아직 실행되지 않았습니다
ml: AI ട്രാൻസ്ക്രിപ്ഷൻ ഇതുവരെ നടത്തിയിട്ടില്ല
mr: AI ट्रान्सक्रिप्शन अद्याप चालवलेले नाही
ms: Transkripsi AI belum dijalankan
nb: KI-transkripsjon er ikke kjørt ennå
nl: AI-transcriptie is nog niet uitgevoerd
or: AI ଟ୍ରାନ୍ସକ୍ରିପସନ୍ ଏପର୍ଯ୍ୟନ୍ତ ଚଲାଯାଇନାହିଁ
pa: AI ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ ਹਾਲੇ ਨਹੀਂ ਚਲਾਈ ਗਈ
pl: Transkrypcja AI nie została jeszcze uruchomiona
pt_br: A transcrição com IA ainda não foi feita
pt_pt: A transcrição com IA ainda não foi executada
ro: Transcrierea AI nu a fost încă efectuată
ru: ИИ-транскрипция ещё не выполнялась
sk: AI prepis ešte nebol spustený
sl: Prepis z UI še ni bil izveden
sv: AI-transkription har inte körts ännu
ta: AI உரையாக்கம் இன்னும் இயக்கப்படவில்லை
te: AI ట్రాన్స్‌క్రిప్షన్ ఇంకా అమలు చేయలేదు
th: ยังไม่ได้เรียกใช้การถอดเสียงด้วย AI
tr: AI transkripsiyonu henüz çalıştırılmadı
uk: ШІ-транскрипцію ще не виконано
ur: AI ٹرانسکرپشن ابھی نہیں چلائی گئی
vi: Chưa chạy phiên âm AI
zh_hans: AI转录尚未运行
zh_hant: AI轉錄尚未執行

# Apple 文字起こしデータがありません
source: No Apple transcription data available
ar: لا تتوفر بيانات نسخ Apple
bn: কোনো Apple ট্রান্সক্রিপশন ডেটা নেই
ca: No hi ha dades de transcripció d'Apple
cs: Přepis od Apple není k dispozici
da: Ingen Apple-transskription
de: Keine Apple-Transkriptionsdaten verfügbar
el: Δεν υπάρχουν δεδομένα απομαγνητοφώνησης Apple
es: No hay datos de transcripción de Apple disponibles
fi: Applen litterointia ei ole
fr: Aucune donnée de transcription Apple disponible
gu: કોઈ Apple ટ્રાન્સક્રિપ્શન ડેટા નથી
he: אין נתוני תמלול של Apple
hi: कोई Apple ट्रांसक्रिप्शन डेटा उपलब्ध नहीं है
hr: Nema Apple transkripcije
hu: Nincs Apple-átirat
id: Tidak ada data transkripsi Apple
it: Nessun dato di trascrizione Apple disponibile
ja: Apple 文字起こしデータがありません
kn: Apple ಪ್ರತಿಲೇಖನ ಡೇಟಾ ಲಭ್ಯವಿಲ್ಲ
ko: Apple 문자 변환 데이터가 없습니다
ml: Apple ട്രാൻസ്ക്രിപ്ഷൻ ഡാറ്റ ലഭ്യമല്ല
mr: Apple ट्रान्सक्रिप्शन डेटा उपलब्ध नाही
ms: Tiada data transkripsi Apple
nb: Ingen Apple-transkripsjon tilgjengelig
nl: Geen Apple-transcriptiegegevens beschikbaar
or: କୌଣସି Apple ଟ୍ରାନ୍ସକ୍ରିପସନ୍ ଡାଟା ନାହିଁ
pa: ਕੋਈ Apple ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ ਡਾਟਾ ਨਹੀਂ
pl: Brak danych transkrypcji Apple
pt_br: Nenhuma transcrição da Apple disponível
pt_pt: Não há dados de transcrição Apple disponíveis
ro: Nu există date de transcriere Apple
ru: Нет данных транскрипции Apple
sk: Žiadny prepis od Apple nie je k dispozícii
sl: Ni podatkov prepisa Apple
sv: Ingen Apple-transkriptionsdata tillgänglig
ta: Apple உரையாக்கத் தரவு இல்லை
te: Apple ట్రాన్స్‌క్రిప్షన్ డేటా లేదు
th: ไม่มีข้อมูลการถอดเสียงของ Apple
tr: Apple transkripsiyon verisi mevcut değil
uk: Немає даних транскрипції Apple
ur: Apple ٹرانسکرپشن ڈیٹا دستیاب نہیں
vi: Không có dữ liệu phiên âm của Apple
zh_hans: 没有Apple转录数据
zh_hant: 沒有Apple轉錄資料

# サーバーが混雑しています。しばらく待ってから再試行してください。
source: The server is busy. Please wait a moment and try again.
ar: الخادم مشغول. يرجى الانتظار قليلاً ثم المحاولة مجدداً.
bn: সার্ভার ব্যস্ত। একটু পরে আবার চেষ্টা করুন।
ca: El servidor està saturat. Espera una mica i torna-ho a provar.
cs: Server je přetížený. Chvíli počkejte a zkuste to znovu.
da: Serveren er optaget. Vent lidt, og prøv igen.
de: Der Server ist überlastet. Bitte warten Sie einen Moment und versuchen Sie es erneut.
el: Ο διακομιστής είναι απασχολημένος. Περιμένετε λίγο και δοκιμάστε ξανά.
es: El servidor está ocupado. Espera un momento y vuelve a intentarlo.
fi: Palvelin on ruuhkautunut. Odota hetki ja yritä uudelleen.
fr: Le serveur est occupé. Veuillez patienter un moment puis réessayer.
gu: સર્વર વ્યસ્ત છે. થોડી વાર રાહ જોઈને ફરી પ્રયાસ કરો.
he: השרת עמוס. יש להמתין מעט ולנסות שוב.
hi: सर्वर व्यस्त है। कृपया थोड़ी देर प्रतीक्षा करें और पुनः प्रयास करें।
hr: Poslužitelj je preopterećen. Pričekajte trenutak i pokušajte ponovno.
hu: A szerver túlterhelt. Várj egy kicsit, és próbáld újra.
id: Server sedang sibuk. Tunggu sebentar lalu coba lagi.
it: Il server è occupato. Attendi un momento e riprova.
ja: サーバーが混雑しています。しばらく待ってから再試行してください。
kn: ಸರ್ವರ್ ಕಾರ್ಯನಿರತವಾಗಿದೆ. ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 서버가 혼잡합니다. 잠시 후 다시 시도해 주세요.
ml: സെർവർ തിരക്കിലാണ്. അൽപ്പസമയം കഴിഞ്ഞ് വീണ്ടും ശ്രമിക്കുക.
mr: सर्व्हर व्यस्त आहे. थोडा वेळ थांबून पुन्हा प्रयत्न करा.
ms: Pelayan sedang sibuk. Sila tunggu sebentar dan cuba lagi.
nb: Serveren er opptatt. Vent litt og prøv igjen.
nl: De server is bezet. Wacht even en probeer het opnieuw.
or: ସର୍ଭର୍ ବ୍ୟସ୍ତ ଅଛି। କିଛି ସମୟ ଅପେକ୍ଷା କରି ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਸਰਵਰ ਰੁੱਝਿਆ ਹੋਇਆ ਹੈ। ਥੋੜ੍ਹੀ ਦੇਰ ਉਡੀਕ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Serwer jest zajęty. Poczekaj chwilę i spróbuj ponownie.
pt_br: O servidor está ocupado. Aguarde um pouco e tente novamente.
pt_pt: O servidor está ocupado. Aguarde um momento e tente novamente.
ro: Serverul este aglomerat. Așteptați puțin și încercați din nou.
ru: Сервер перегружен. Подождите немного и повторите попытку.
sk: Server je preťažený. Chvíľu počkajte a skúste to znova.
sl: Strežnik je preobremenjen. Počakajte trenutek in poskusite znova.
sv: Servern är upptagen. Vänta en stund och försök igen.
ta: சர்வர் பிஸியாக உள்ளது. சிறிது நேரம் கழித்து மீண்டும் முயலவும்.
te: సర్వర్ బిజీగా ఉంది. కొద్దిసేపు ఆగి మళ్లీ ప్రయత్నించండి.
th: เซิร์ฟเวอร์ไม่ว่าง โปรดรอสักครู่แล้วลองอีกครั้ง
tr: Sunucu meşgul. Lütfen bir süre bekleyin ve tekrar deneyin.
uk: Сервер перевантажений. Зачекайте трохи й повторіть спробу.
ur: سرور مصروف ہے۔ براہ کرم تھوڑی دیر بعد دوبارہ کوشش کریں۔
vi: Máy chủ đang bận. Vui lòng chờ một lúc và thử lại.
zh_hans: 服务器繁忙，请稍候再试。
zh_hant: 伺服器繁忙，請稍候再試。

# サーバーエラーが発生しました。再試行してください。
source: A server error occurred. Please try again.
ar: حدث خطأ في الخادم. يرجى المحاولة مجدداً.
bn: সার্ভারে ত্রুটি ঘটেছে। আবার চেষ্টা করুন।
ca: S'ha produït un error al servidor. Torna-ho a provar.
cs: Došlo k chybě serveru. Zkuste to znovu.
da: Der opstod en serverfejl. Prøv igen.
de: Ein Serverfehler ist aufgetreten. Bitte versuchen Sie es erneut.
el: Παρουσιάστηκε σφάλμα διακομιστή. Δοκιμάστε ξανά.
es: Se produjo un error en el servidor. Por favor, inténtalo de nuevo.
fi: Palvelinvirhe. Yritä uudelleen.
fr: Une erreur serveur s'est produite. Veuillez réessayer.
gu: સર્વરમાં ભૂલ આવી. ફરી પ્રયાસ કરો.
he: אירעה שגיאת שרת. יש לנסות שוב.
hi: सर्वर त्रुटि हुई। कृपया पुनः प्रयास करें।
hr: Došlo je do pogreške poslužitelja. Pokušajte ponovno.
hu: Szerverhiba történt. Próbáld újra.
id: Terjadi kesalahan server. Silakan coba lagi.
it: Si è verificato un errore del server. Riprova.
ja: サーバーエラーが発生しました。再試行してください。
kn: ಸರ್ವರ್ ದೋಷ ಸಂಭವಿಸಿದೆ. ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 서버 오류가 발생했습니다. 다시 시도해 주세요.
ml: ഒരു സെർവർ പിശക് സംഭവിച്ചു. വീണ്ടും ശ്രമിക്കുക.
mr: सर्व्हर त्रुटी आली. पुन्हा प्रयत्न करा.
ms: Ralat pelayan berlaku. Sila cuba lagi.
nb: Det oppstod en serverfeil. Prøv igjen.
nl: Er is een serverfout opgetreden. Probeer het opnieuw.
or: ସର୍ଭର୍ ତ୍ରୁଟି ଘଟିଲା। ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਸਰਵਰ ਵਿੱਚ ਗੜਬੜ ਹੋਈ। ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Wystąpił błąd serwera. Spróbuj ponownie.
pt_br: Ocorreu um erro no servidor. Tente novamente.
pt_pt: Ocorreu um erro no servidor. Por favor, tente novamente.
ro: A apărut o eroare de server. Încercați din nou.
ru: Произошла ошибка сервера. Повторите попытку.
sk: Vyskytla sa chyba servera. Skúste to znova.
sl: Prišlo je do napake strežnika. Poskusite znova.
sv: Ett serverfel inträffade. Försök igen.
ta: சர்வர் பிழை ஏற்பட்டது. மீண்டும் முயலவும்.
te: సర్వర్ ఎర్రర్ ఏర్పడింది. మళ్లీ ప్రయత్నించండి.
th: เกิดข้อผิดพลาดของเซิร์ฟเวอร์ โปรดลองอีกครั้ง
tr: Sunucu hatası oluştu. Lütfen tekrar deneyin.
uk: Сталася помилка сервера. Повторіть спробу.
ur: سرور میں خرابی پیش آئی۔ براہ کرم دوبارہ کوشش کریں۔
vi: Đã xảy ra lỗi máy chủ. Vui lòng thử lại.
zh_hans: 发生服务器错误，请重试。
zh_hant: 發生伺服器錯誤，請重試。

# リクエストが多すぎます。しばらく待ってから再試行してください。
source: Too many requests. Please wait a moment and try again.
ar: طلبات كثيرة جداً. يرجى الانتظار قليلاً ثم المحاولة مجدداً.
bn: অনেক বেশি অনুরোধ। একটু পরে আবার চেষ্টা করুন।
ca: Massa sol·licituds. Espera una mica i torna-ho a provar.
cs: Příliš mnoho požadavků. Chvíli počkejte a zkuste to znovu.
da: For mange anmodninger. Vent lidt, og prøv igen.
de: Zu viele Anfragen. Bitte warten Sie einen Moment und versuchen Sie es erneut.
el: Πάρα πολλά αιτήματα. Περιμένετε λίγο και δοκιμάστε ξανά.
es: Demasiadas solicitudes. Espera un momento y vuelve a intentarlo.
fi: Liikaa pyyntöjä. Odota hetki ja yritä uudelleen.
fr: Trop de requêtes. Veuillez patienter un moment puis réessayer.
gu: ઘણી બધી વિનંતીઓ. થોડી વાર રાહ જોઈને ફરી પ્રયાસ કરો.
he: יותר מדי בקשות. יש להמתין מעט ולנסות שוב.
hi: बहुत अधिक अनुरोध हैं। कृपया थोड़ी देर प्रतीक्षा करें और पुनः प्रयास करें।
hr: Previše zahtjeva. Pričekajte trenutak i pokušajte ponovno.
hu: Túl sok kérés. Várj egy kicsit, és próbáld újra.
id: Terlalu banyak permintaan. Tunggu sebentar lalu coba lagi.
it: Troppe richieste. Attendi un momento e riprova.
ja: リクエストが多すぎます。しばらく待ってから再試行してください。
kn: ಅತಿಯಾದ ವಿನಂತಿಗಳು. ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 요청이 너무 많습니다. 잠시 후 다시 시도해 주세요.
ml: വളരെയധികം അഭ്യർത്ഥനകൾ. അൽപ്പസമയം കഴിഞ്ഞ് വീണ്ടും ശ്രമിക്കുക.
mr: खूप जास्त विनंत्या. थोडा वेळ थांबून पुन्हा प्रयत्न करा.
ms: Terlalu banyak permintaan. Sila tunggu sebentar dan cuba lagi.
nb: For mange forespørsler. Vent litt og prøv igjen.
nl: Te veel verzoeken. Wacht even en probeer het opnieuw.
or: ବହୁତ ଅଧିକ ଅନୁରୋଧ। କିଛି ସମୟ ଅପେକ୍ଷା କରି ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਬਹੁਤ ਜ਼ਿਆਦਾ ਬੇਨਤੀਆਂ। ਥੋੜ੍ਹੀ ਦੇਰ ਉਡੀਕ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Zbyt wiele żądań. Poczekaj chwilę i spróbuj ponownie.
pt_br: Solicitações demais. Aguarde um pouco e tente novamente.
pt_pt: Demasiados pedidos. Aguarde um momento e tente novamente.
ro: Prea multe solicitări. Așteptați puțin și încercați din nou.
ru: Слишком много запросов. Подождите немного и повторите попытку.
sk: Príliš veľa požiadaviek. Chvíľu počkajte a skúste to znova.
sl: Preveč zahtev. Počakajte trenutek in poskusite znova.
sv: För många förfrågningar. Vänta en stund och försök igen.
ta: அதிகமான கோரிக்கைகள். சிறிது நேரம் கழித்து மீண்டும் முயலவும்.
te: చాలా ఎక్కువ అభ్యర్థనలు. కొద్దిసేపు ఆగి మళ్లీ ప్రయత్నించండి.
th: คำขอมากเกินไป โปรดรอสักครู่แล้วลองอีกครั้ง
tr: Çok fazla istek var. Lütfen bir süre bekleyin ve tekrar deneyin.
uk: Забагато запитів. Зачекайте трохи й повторіть спробу.
ur: بہت زیادہ درخواستیں۔ براہ کرم تھوڑی دیر بعد دوبارہ کوشش کریں۔
vi: Quá nhiều yêu cầu. Vui lòng chờ một lúc và thử lại.
zh_hans: 请求过多，请稍候再试。
zh_hant: 請求過多，請稍候再試。

# 再実行
source: Re-run
ar: إعادة التنفيذ
bn: আবার চালান
ca: Torna a executar
cs: Spustit znovu
da: Kør igen
de: Erneut ausführen
el: Επανεκτέλεση
es: Volver a ejecutar
fi: Suorita uudelleen
fr: Réexécuter
gu: ફરી ચલાવો
he: הרצה מחדש
hi: पुनः चलाएं
hr: Pokreni ponovno
hu: Újrafuttatás
id: Jalankan ulang
it: Riesegui
ja: 再実行
kn: ಮತ್ತೆ ಚಲಾಯಿಸಿ
ko: 다시 실행
ml: വീണ്ടും പ്രവർത്തിപ്പിക്കുക
mr: पुन्हा चालवा
ms: Jalankan Semula
nb: Kjør på nytt
nl: Opnieuw uitvoeren
or: ପୁଣି ଚଲାନ୍ତୁ
pa: ਦੁਬਾਰਾ ਚਲਾਓ
pl: Uruchom ponownie
pt_br: Executar novamente
pt_pt: Executar novamente
ro: Rulați din nou
ru: Повторить запуск
sk: Spustiť znova
sl: Zaženi znova
sv: Kör igen
ta: மீண்டும் இயக்கு
te: మళ్లీ అమలు చేయి
th: เรียกใช้อีกครั้ง
tr: Yeniden çalıştır
uk: Запустити знову
ur: دوبارہ چلائیں
vi: Chạy lại
zh_hans: 重新运行
zh_hant: 重新執行

# 再試行
source: Retry
ar: إعادة المحاولة
bn: আবার চেষ্টা করুন
ca: Torna-ho a provar
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμή ξανά
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
gu: ફરી પ્રયાસ કરો
he: ניסיון חוזר
hi: पुनः प्रयास करें
hr: Pokušaj ponovno
hu: Újra
id: Coba lagi
it: Riprova
ja: 再試行
kn: ಮರುಪ್ರಯತ್ನಿಸಿ
ko: 다시 시도
ml: വീണ്ടും ശ്രമിക്കുക
mr: पुन्हा प्रयत्न करा
ms: Cuba Lagi
nb: Prøv igjen
nl: Opnieuw proberen
or: ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ
pa: ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbuj ponownie
pt_br: Tentar novamente
pt_pt: Tentar novamente
ro: Reîncercați
ru: Повторить
sk: Skúsiť znova
sl: Poskusi znova
sv: Försök igen
ta: மீண்டும் முயல்
te: మళ్లీ ప్రయత్నించు
th: ลองอีกครั้ง
tr: Yeniden dene
uk: Повторити
ur: دوبارہ کوشش کریں
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

# 前回の結果
source: Previous Result
ar: النتيجة السابقة
bn: আগের ফলাফল
ca: Resultat anterior
cs: Předchozí výsledek
da: Tidligere resultat
de: Vorheriges Ergebnis
el: Προηγούμενο αποτέλεσμα
es: Resultado anterior
fi: Edellinen tulos
fr: Résultat précédent
gu: અગાઉનું પરિણામ
he: התוצאה הקודמת
hi: पिछला परिणाम
hr: Prethodni rezultat
hu: Előző eredmény
id: Hasil sebelumnya
it: Risultato precedente
ja: 前回の結果
kn: ಹಿಂದಿನ ಫಲಿತಾಂಶ
ko: 이전 결과
ml: മുമ്പത്തെ ഫലം
mr: मागील निकाल
ms: Hasil Sebelumnya
nb: Forrige resultat
nl: Vorig resultaat
or: ପୂର୍ବ ଫଳାଫଳ
pa: ਪਿਛਲਾ ਨਤੀਜਾ
pl: Poprzedni wynik
pt_br: Resultado anterior
pt_pt: Resultado anterior
ro: Rezultatul anterior
ru: Предыдущий результат
sk: Predchádzajúci výsledok
sl: Prejšnji rezultat
sv: Föregående resultat
ta: முந்தைய முடிவு
te: మునుపటి ఫలితం
th: ผลลัพธ์ก่อนหน้า
tr: Önceki Sonuç
uk: Попередній результат
ur: پچھلا نتیجہ
vi: Kết quả trước đó
zh_hans: 上次结果
zh_hant: 上次結果

# 接続に失敗しました。ネットワークを確認してください。
source: Connection failed. Please check your network.
ar: فشل الاتصال. يرجى التحقق من الشبكة.
bn: সংযোগ ব্যর্থ হয়েছে। আপনার নেটওয়ার্ক দেখে নিন।
ca: No s'ha pogut connectar. Revisa la connexió a la xarxa.
cs: Připojení se nezdařilo. Zkontrolujte připojení k síti.
da: Forbindelsen mislykkedes. Kontroller netværket.
de: Verbindung fehlgeschlagen. Bitte überprüfen Sie Ihr Netzwerk.
el: Η σύνδεση απέτυχε. Ελέγξτε το δίκτυό σας.
es: Fallo de conexión. Por favor, comprueba tu red.
fi: Yhteys epäonnistui. Tarkista verkkoyhteys.
fr: Échec de la connexion. Veuillez vérifier votre réseau.
gu: કનેક્શન નિષ્ફળ. કૃપા કરીને તમારું નેટવર્ક તપાસો.
he: החיבור נכשל. יש לבדוק את החיבור לרשת.
hi: कनेक्शन विफल हुआ। कृपया अपना नेटवर्क जांचें।
hr: Povezivanje nije uspjelo. Provjerite mrežu.
hu: A kapcsolódás sikertelen. Ellenőrizd a hálózatot.
id: Koneksi gagal. Periksa jaringan Anda.
it: Connessione non riuscita. Controlla la tua rete.
ja: 接続に失敗しました。ネットワークを確認してください。
kn: ಸಂಪರ್ಕ ವಿಫಲವಾಗಿದೆ. ನಿಮ್ಮ ನೆಟ್‌ವರ್ಕ್ ಪರಿಶೀಲಿಸಿ.
ko: 연결에 실패했습니다. 네트워크를 확인해 주세요.
ml: കണക്ഷൻ പരാജയപ്പെട്ടു. നെറ്റ്‌വർക്ക് പരിശോധിക്കുക.
mr: कनेक्शन अयशस्वी. कृपया तुमचे नेटवर्क तपासा.
ms: Sambungan gagal. Sila semak rangkaian anda.
nb: Tilkoblingen mislyktes. Sjekk nettverket.
nl: Verbinding mislukt. Controleer je netwerk.
or: ସଂଯୋଗ ବିଫଳ। ଦୟାକରି ଆପଣଙ୍କ ନେଟୱର୍କ ଯାଞ୍ଚ କରନ୍ତୁ।
pa: ਕਨੈਕਸ਼ਨ ਅਸਫਲ। ਕਿਰਪਾ ਕਰਕੇ ਆਪਣਾ ਨੈੱਟਵਰਕ ਜਾਂਚੋ।
pl: Połączenie nie powiodło się. Sprawdź sieć.
pt_br: Falha na conexão. Verifique sua rede.
pt_pt: Falha na ligação. Por favor, verifique a sua rede.
ro: Conexiunea nu a reușit. Verificați rețeaua.
ru: Ошибка подключения. Проверьте сетевое соединение.
sk: Pripojenie zlyhalo. Skontrolujte sieť.
sl: Povezava ni uspela. Preverite omrežje.
sv: Anslutningen misslyckades. Kontrollera nätverket.
ta: இணைப்பு தோல்வியடைந்தது. நெட்வொர்க்கைச் சரிபார்க்கவும்.
te: కనెక్షన్ విఫలమైంది. మీ నెట్‌వర్క్‌ను తనిఖీ చేయండి.
th: การเชื่อมต่อล้มเหลว โปรดตรวจสอบเครือข่ายของคุณ
tr: Bağlantı başarısız oldu. Lütfen ağınızı kontrol edin.
uk: Не вдалося під’єднатися. Перевірте з’єднання з мережею.
ur: کنکشن ناکام۔ براہ کرم اپنا نیٹ ورک چیک کریں۔
vi: Kết nối thất bại. Vui lòng kiểm tra mạng của bạn.
zh_hans: 连接失败，请检查您的网络。
zh_hant: 連線失敗，請檢查您的網路。

# 文字起こしに失敗しました
source: Transcription Failed
ar: فشل النسخ
bn: ট্রান্সক্রিপশন ব্যর্থ হয়েছে
ca: No s'ha pogut transcriure
cs: Přepis se nezdařil
da: Transskription mislykkedes
de: Transkription fehlgeschlagen
el: Η απομαγνητοφώνηση απέτυχε
es: Error de transcripción
fi: Litterointi epäonnistui
fr: Échec de la transcription
gu: ટ્રાન્સક્રિપ્શન નિષ્ફળ
he: התמלול נכשל
hi: ट्रांसक्रिप्शन विफल हुआ
hr: Transkripcija nije uspjela
hu: Az átírás sikertelen
id: Transkripsi gagal
it: Trascrizione non riuscita
ja: 文字起こしに失敗しました
kn: ಪ್ರತಿಲೇಖನ ವಿಫಲವಾಗಿದೆ
ko: 문자 변환 실패
ml: ട്രാൻസ്ക്രിപ്ഷൻ പരാജയപ്പെട്ടു
mr: ट्रान्सक्रिप्शन अयशस्वी
ms: Transkripsi Gagal
nb: Transkripsjonen mislyktes
nl: Transcriptie mislukt
or: ଟ୍ରାନ୍ସକ୍ରିପସନ୍ ବିଫଳ
pa: ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ ਅਸਫਲ
pl: Transkrypcja nie powiodła się
pt_br: Falha na transcrição
pt_pt: Falha na transcrição
ro: Transcrierea nu a reușit
ru: Ошибка транскрипции
sk: Prepis zlyhal
sl: Prepis ni uspel
sv: Transkription misslyckades
ta: உரையாக்கம் தோல்வியடைந்தது
te: ట్రాన్స్‌క్రిప్షన్ విఫలమైంది
th: การถอดเสียงล้มเหลว
tr: Transkripsiyon Başarısız
uk: Не вдалося транскрибувати
ur: ٹرانسکرپشن ناکام
vi: Phiên âm thất bại
zh_hans: 转录失败
zh_hant: 轉錄失敗

# 文字起こしを開始
source: Start Transcription
ar: بدء النسخ
bn: ট্রান্সক্রিপশন শুরু করুন
ca: Comença la transcripció
cs: Spustit přepis
da: Start transskription
de: Transkription starten
el: Έναρξη απομαγνητοφώνησης
es: Iniciar transcripción
fi: Aloita litterointi
fr: Démarrer la transcription
gu: ટ્રાન્સક્રિપ્શન શરૂ કરો
he: התחלת תמלול
hi: ट्रांसक्रिप्शन शुरू करें
hr: Pokreni transkripciju
hu: Átírás indítása
id: Mulai transkripsi
it: Avvia trascrizione
ja: 文字起こしを開始
kn: ಪ್ರತಿಲೇಖನ ಆರಂಭಿಸಿ
ko: 문자 변환 시작
ml: ട്രാൻസ്ക്രിപ്ഷൻ ആരംഭിക്കുക
mr: ट्रान्सक्रिप्शन सुरू करा
ms: Mulakan Transkripsi
nb: Start transkripsjon
nl: Transcriptie starten
or: ଟ୍ରାନ୍ସକ୍ରିପସନ୍ ଆରମ୍ଭ କରନ୍ତୁ
pa: ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ ਸ਼ੁਰੂ ਕਰੋ
pl: Rozpocznij transkrypcję
pt_br: Iniciar transcrição
pt_pt: Iniciar transcrição
ro: Începeți transcrierea
ru: Начать транскрипцию
sk: Spustiť prepis
sl: Začni prepis
sv: Starta transkription
ta: உரையாக்கத்தைத் தொடங்கு
te: ట్రాన్స్‌క్రిప్షన్ ప్రారంభించు
th: เริ่มการถอดเสียง
tr: Transkripsiyonu Başlat
uk: Почати транскрипцію
ur: ٹرانسکرپشن شروع کریں
vi: Bắt đầu phiên âm
zh_hans: 开始转录
zh_hant: 開始轉錄

# 要約
source: Summary
ar: ملخص
bn: সারাংশ
ca: Resum
cs: Shrnutí
da: Resumé
de: Zusammenfassung
el: Σύνοψη
es: Resumen
fi: Yhteenveto
fr: Résumé
gu: સારાંશ
he: סיכום
hi: सारांश
hr: Sažetak
hu: Összefoglaló
id: Ringkasan
it: Riepilogo
ja: 要約
kn: ಸಾರಾಂಶ
ko: 요약
ml: സംഗ്രഹം
mr: सारांश
ms: Ringkasan
nb: Sammendrag
nl: Samenvatting
or: ସାରାଂଶ
pa: ਸਾਰ
pl: Podsumowanie
pt_br: Resumo
pt_pt: Resumo
ro: Rezumat
ru: Резюме
sk: Zhrnutie
sl: Povzetek
sv: Sammanfattning
ta: சுருக்கம்
te: సారాంశం
th: สรุป
tr: Özet
uk: Підсумок
ur: خلاصہ
vi: Tóm tắt
zh_hans: 摘要
zh_hant: 摘要

# 言語
source: Language
ar: اللغة
bn: ভাষা
ca: Idioma
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
gu: ભાષા
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
kn: ಭಾಷೆ
ko: 언어
ml: ഭാഷ
mr: भाषा
ms: Bahasa
nb: Språk
nl: Taal
or: ଭାଷା
pa: ਭਾਸ਼ਾ
pl: Język
pt_br: Idioma
pt_pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sl: Jezik
sv: Språk
ta: மொழி
te: భాష
th: ภาษา
tr: Dil
uk: Мова
ur: زبان
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言
